Repository: wp-plugins/tinyslider
Catalog: lang/tinyslider-*.po
Languages: fa_ir

source: Tiny Slider
fa_ir: تی‌نی اسلایدر

source: You do not have sufficient permissions to access this page.
fa_ir: شما مجوز کافی برای دیدن این برگه را ندارید.

source: Tiny Slider Settings
fa_ir: تنظیمات تی‌نی اسلایدر

source: Slide Content
fa_ir: محتوای اسلایدر

source: src
fa_ir: آدرس تصویر

source: link
fa_ir: پیوند به تصویر

source: alt
fa_ir: توضیحات تصویر

source: image
fa_ir: تصویر

source: Slide Setting
fa_ir: تنظیمات اسلاید

source: Width Slider
fa_ir: طول اسلایدر

source: Pixel
fa_ir: پیکسل

source: Height Slider
fa_ir: عرض اسلایدر

source: Show Slider Button
fa_ir: نمایش دکمه‌های اسلایدر

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Show Slider Title
fa_ir: نمایش عنوان‌های اسلایدر

source: Departure time
fa_ir: زمان حرکت اسلایدها

source: Secound
fa_ir: ثانیه

source: Save Changes
fa_ir: ذخیره‌ی تغییرات
